{"indicator_id":292,"guid":"PUDH:INDI:AdR03","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho a la Alimentación Adecuada","right_key":"A","right_name_short":"Alimentación","category_id":4,"indicator_category_name":"Igualdad y no discriminación","indicator_category_key":"d","indicator_type":"De Resultados","indicator_type_short":"Resultado","indicator_type_code":"R","indicator_code":"AdR03","indicator_sequence":"040404303","indicator_name":"Porcentaje de ingresos corrientes derivados del trabajo que los hogares destinan para la compra de alimentos, según deciles de ingreso","indicator_definition":"Gasto corriente monetario que destinan los hogares a alimentos dentro y fuera del hogar (sin considerar tabaco), respecto a los ingresos derivados del trabajo, según deciles de ingreso total.","right_id":4,"indicator_type_id":3,"indicator_category_id":4,"indicator_formule_code":"$$ \\%ITHA_{i}^t=\\frac{GAH_{i}^t}{ITH_{i}^t}\\times100 $$","indicator_calculation_element":"$* \\%ITHA_i^t:$*  Porcentaje promedio de los ingresos corrientes del hogar, derivados del trabajo, gastado en alimentos, según el decil i de ingresos totales del hogar, en el año t\n$* GHA_i^t:$*  Gasto corriente monetario trimestral que destinan los hogares a alimentos dentro y fuera del hogar (sin considerar tabaco), según el decil i de ingresos totales del hogar, en el año t\n$* ITH_i^t:$*  Ingresos corrientes monetario trimestral del hogar, derivados del trabajo, según el decil i de ingresos totales del hogar, en el año t","indicator_source_formule":"Fórmula descriptiva propuesta por el PUDH-UNAM","indicator_measure_unit":"Porcentaje","indicator_justification":"El gasto corriente total trimestral en alimentos en relación con los ingresos derivados del trabajo de los hogares, analizados según deciles de ingresos totales muestra, además de la magnitud del esfuerzo de las familias para satisfacer su derecho a la alimentación, la suficiencia o insuficiencia de los ingresos que perciben por sus actividades laborales. En cierta medida, el indicador señala también el nivel de cumplimiento al derecho a un trabajo bien remunerado.","indicator_reference":"Cálculo directo a partir de la Encuesta Nacional de Ingresos y Gastos de los Hogares (ENIGH)","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Instituto Nacional de Estadística y Geografía (INEGI)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:AdR03"}