{"indicator_id":288,"guid":"PUDH:INDI:AfP01","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho a la Alimentación Adecuada","right_key":"A","right_name_short":"Alimentación","category_id":2,"indicator_category_name":"Contexto financiero y presupuestal","indicator_category_key":"f","indicator_type":"De Proceso","indicator_type_short":"Proceso","indicator_type_code":"P","indicator_code":"AfP01","indicator_sequence":"040204201","indicator_name":"Índice de ruralidad en entidades federativas","indicator_definition":"Índice de ruralidad en entidades federativas.","right_id":4,"indicator_type_id":2,"indicator_category_id":2,"indicator_formule_code":"$$ IR_t=\\frac{Pob^{\\le4999}_t}{PT_t} $$","indicator_calculation_element":"$* IR_t:$*  Índice de Ruralidad, en el año t.\n$* Pob^{\\le4999}_t:$*  Población que habita en localidades de 4999 habitantes o menos, en el año t.\n$* PT_t:$*  Población total, en el año t.","indicator_source_formule":"Instituto Nacional de Estadística y Geografía (INEGI) en: \"Población rural y rural ampliada en México, 2000\" que se encuentra en el url: http:\/\/www3.inegi.org.mx\/sistemas\/biblioteca\/ficha.aspx?upc=702825498122","indicator_measure_unit":"Porcentaje","indicator_justification":"La categoría de indicadores relativa al contexto financiero y compromisos presupuestales del derecho a la alimentación adecuada, se centra en los aspectos del desarrollo rural y agropecuario. En este marco, un índice de ruralidad permite identificar en su justa dimensión los grupos humanos y territorios que requieren apoyo para su adecuado desarrollo como elementos centrales del derecho a la alimentación.\r\nPara captar de manera más integral el contenido de lo rural y ponderar su dimensión actual, el Informe de desarrollo humano del PNUD para Colombia presentó en 2011 un índice de ruralidad que consideró no sólo el tamaño de las aglomeraciones de población como criterio único de clasificación, sino que : \"(a) combina la densidad demográfica con la distancia de los centros poblados menores a los mayores; (b) adopta el municipio como unidad de análisis y no el tamaño de las aglomeraciones; y (c) asume la ruralidad como un continuo (municipios más o menos rurales), antes que como una dicotomía (urbano-rural)... Esa ruralidad más amplia, compleja y no reconocida desborda los marcos institucionales actuales. Hasta ahora, lo rural y su desarrollo han sido tratados como un problema sectorial y agropecuario... Reconocer la ruralidad que aquí se plantea, sería el primer paso para empezar a cambiar la forma como se planea, ejecuta y evalúa la gestión de los gobiernos...\".\r\nVer: PNUD. Colombia rural. razones para la esperanza. Informe Nacional de Desarrollo Humano, 2011.","indicator_reference":"Definición de población rural ampliada propuesta por el Instituto Nacional de Estadística y Geografía (INEGI)","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Instituto Nacional de Estadística y Geografía (INEGI)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:AfP01"}