{"indicator_id":302,"guid":"PUDH:INDI:MaR08b","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho al Medio Ambiente Sano","right_key":"M","right_name_short":"Medio Ambiente","category_id":1,"indicator_category_name":"Recepción del derecho","indicator_category_key":"a","indicator_type":"De Resultados","indicator_type_short":"Resultado","indicator_type_code":"R","indicator_code":"MaR08b","indicator_sequence":"050105308b","indicator_name":"Consumo de clorofluorocarburos que agotan la capa de ozono","indicator_definition":"Consumo anual ponderado de sustancias agotadoras del ozono (SAO) por habitante.","right_id":5,"indicator_type_id":3,"indicator_category_id":1,"indicator_formule_code":"$$ SAOph_{t}=\\left (\\frac{SAO_{CFC}+SAO_{hal}+SAO_{TET}+SAO_{MCF}+SAO_{CFC-13}+SAO_{HCFC}+SAO_{MBR}}{Pob_t}  \\right ) $$","indicator_calculation_element":"$* SAOph_{t}:$*  Consumo ponderado de SAO por habitante en el año t.\n$* SAO_{CFC}:$*  Consumo de clorofluorocarbonos, ponderado por el potencial de agotamiento del ozono.\n$* SAO_{hal}:$*  Consumo de halones, ponderado por el potencial de agotamiento del ozono, en el año t.\n$* SAO_{TET}:$*  Consumo de tetracloruro de carbono, ponderado por el potencial de agotamiento del ozono en el año t.\n$* SAO_{MCF}:$*  Consumo de metilcloroformo, ponderado por el potencial de agotamiento del ozono en el año t.\n$* SAO_{CFC-13}:$*  Consumo de clorofluorocarbono-13, ponderado por el potencial de agotamiento del ozono en el año t.\n$* SAO_{HCFC}:$*  Consumo de hidroclorofluorocarbonos, ponderado por el potencial de agotamiento del ozono en el año t.\n$* SAO_{MBR}:$*  Consumo de bromuro de metilo, ponderado por el potencial de agotamiento del ozono en el año t.\n$* Pob_t:$*  Población del país a la mitad del año, en el año t.","indicator_source_formule":"Metadato del Indicador 7.3 de los Objetivos de Desarrollo del Milenio: http:\/\/www.objetivosdedesarrollodelmilenio.org.mx\/Default.aspx?Param=FTEODM007000100060,49,2013,000,False,False,False,False,False,False,False,0,0,E","indicator_measure_unit":"kg por habitante","indicator_justification":"La causa principal de la reducción del ozono estratosférico es la emisión de SAO generada como consecuencia del consumo de estas sustancias. El impacto que producen las SAO depende tanto de su cantidad como de su capacidad de destrucción del ozono, lo que se conoce como potencial de agotamiento de la capa de ozono. Por esta razón, el consumo de SAO se pondera de acuerdo a este potencial considerando los lineamientos del Protocolo de Montreal. El indicador refleja la contribución promedio por habitante al consumo de sustancias que agotan la capa de ozono.","indicator_reference":"Indicador de los Objetivos de desarrollo del Milenio (ODM), calculado por la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:MaR08b"}