{"indicator_id":299,"guid":"PUDH:INDI:MaR06","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho al Medio Ambiente Sano","right_key":"M","right_name_short":"Medio Ambiente","category_id":1,"indicator_category_name":"Recepción del derecho","indicator_category_key":"a","indicator_type":"De Resultados","indicator_type_short":"Resultado","indicator_type_code":"R","indicator_code":"MaR06","indicator_sequence":"050105306","indicator_name":"Proporción de zonas protegidas para mantener la diversidad biológica","indicator_definition":"Es el porcentaje de la superficie cubierta por Áreas Naturales Protegidas federales, terrestres y marinas, respecto a la superficie nacional.","right_id":5,"indicator_type_id":3,"indicator_category_id":1,"indicator_formule_code":"$$ {PANP}_{t} = (\\frac{{Stmp}_{t}}{{SN}_{t}})*100 $$","indicator_calculation_element":"$* {PANP}_{t}:$*  Porcentaje de la superficie cubierta por Áreas Naturales Protegidas federales, terrestres y marinas, respecto a la superficie terrestre nacional en el año t.\n$* {Stmp}_{t}:$*  Superficie acumulada terrestre y marina año t, decretada como Área Natural Protegida federal .\n$* {SN}_{t}:$*   Superficie nacional en el año t.","indicator_source_formule":"Metadato del Indicador 7.6 de los Objetivos de Desarrollo del Milenio: http:\/\/www.objetivosdedesarrollodelmilenio.org.mx\/Default.aspx?Param=FTEODM007000200010,52,2013,000,False,False,False,False,False,False,False,0,0,E","indicator_measure_unit":"Porcentaje","indicator_justification":"El porcentaje de la superficie cubierta por Áreas Naturales Protegidas Federales refleja el esfuerzo gubernamental encaminado a salvaguardar la biodiversidad y los servicios ambientales que brindan los ecosistemas naturales. El indicador permite identificar el incremento o la reducción de la superficie cubierta por ANP's, con el objetivo de verificar dicha protección y su tendencia. Los cambios ocurridos en la superficie cubierta por bosques reflejan la demanda de tierra para otros usos competitivos.\r\nDe acuerdo a los señalamientos del Grupo de las Naciones Unidas para el Desarrollo (ST\/ESA\/STAT\/SER.F\/95) el indicador no mide la eficacia de los instrumentos normativos para reducir la pérdida de la biodiversidad, que depende de una gran variedad de factores de implementación y ejecución por parte del Estado, no considerados en el indicador. Así mismo, este indicador no facilita información sobre las zonas no designadas como protegidas pero que pueden ser importantes para conservar la biodiversidad.","indicator_reference":"Indicador de los Objetivos de desarrollo del Milenio (ODM), calculado por la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Comisión Nacional de Áreas Naturales Protegidas (CONANP)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:MaR06"}