{"indicator_id":293,"guid":"PUDH:INDI:MaR01","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho al Medio Ambiente Sano","right_key":"M","right_name_short":"Medio Ambiente","category_id":1,"indicator_category_name":"Recepción del derecho","indicator_category_key":"a","indicator_type":"De Resultados","indicator_type_short":"Resultado","indicator_type_code":"R","indicator_code":"MaR01","indicator_sequence":"050105301","indicator_name":"Porcentaje de población con acceso sostenible a fuentes mejoradas de abastecimiento de agua","indicator_definition":"Es el valor porcentual de los ocupantes en viviendas particulares habitadas con agua entubada dentro de la vivienda o el predio, de un hidrante público o de otra vivienda, respecto al total de ocupantes en viviendas particulares habitadas, en las zonas rurales y no rurales.","right_id":5,"indicator_type_id":3,"indicator_category_id":1,"indicator_formule_code":"$$ {POVA}_{t}^{k} = \\left((\\frac{{OVH}_{t}^{k}}{{TOV}_{t}^{k}})+(\\frac{{OVO}_{t}^{k}}{{TOV}_{t}^{k}})\\right)*100 $$","indicator_calculation_element":"$* {POVA}_{t}^{k}:$*  Proporción de ocupantes en viviendas particulares habitadas con agua entubada dentro de la vivienda o el predio, de un hidrante público o de otra vivienda, en el año t.\r\n$* {OVH}_{t}^{k}:$*  Ocupantes en viviendas particulares habitadas con agua entubada dentro de la vivienda o el predio, de un hidrante público en el año t.\r\n$* {OVO}_{t}^{k}:$*  Ocupantes en viviendas particulares habitadas con agua entubada dentro de la vivienda o el predio, de otra vivienda en el año t.\r\n$* {TOV}_{t}^{k}:$*  Total de ocupantes en viviendas particulares habitadas en el año t.\r\n$* t:$*  Año.\r\n$* k:$*  Desglose geográfico o de grupo de población.","indicator_source_formule":"Metadato del Indicador 7.8 de los Objetivos de Desarrollo del Milenio: http:\/\/www.objetivosdedesarrollodelmilenio.org.mx\/Default.aspx?Param=FTEODM007000300010,54,2010,000,False,False,False,False,False,False,False,0,0,E","indicator_measure_unit":"Porcentaje","indicator_justification":"El indicador evalúa los resultados en materia de cobertura fuentes de agua mejoradas, elemento fundamental para el bienestar y la dignidad de la población. También, contribuye a dimensionar niveles de desarrollo social y calidad de vida de la población, al vincularse a temas como la salud, ya que el acceso al agua entubada ha contribuido a reducir la incidencia de enfermedades asociadas a problemas gastrointestinales. El acceso al agua entubada es un requisito para reducir la mortalidad y desnutrición infantil. De acuerdo a Naciones Unidas, las fuentes mejoradas y no mejoradas de agua potable se clasifican según la naturaleza de su construcción o a través de una intervención activa que permita la protección del agua de los agentes de contaminación externa, en particular la contaminación con materia fecal.","indicator_reference":"Indicador de los Objetivos de desarrollo del Milenio (ODM), calculado por el Instituto Nacional de Estadística y Geografía (INEGI)","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Instituto Nacional de Estadística y Geografía (INEGI)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:MaR01"}