{"indicator_id":295,"guid":"PUDH:INDI:MaR03","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho al Medio Ambiente Sano","right_key":"M","right_name_short":"Medio Ambiente","category_id":1,"indicator_category_name":"Recepción del derecho","indicator_category_key":"a","indicator_type":"De Resultados","indicator_type_short":"Resultado","indicator_type_code":"R","indicator_code":"MaR03","indicator_sequence":"050105303","indicator_name":"Porcentaje de la superficie cubierta por bosques y selvas","indicator_definition":"Es el porcentaje de la superficie cubierta por bosques y selvas, respecto a la superficie terrestre nacional.","right_id":5,"indicator_type_id":3,"indicator_category_id":1,"indicator_formule_code":"$$ {PSB}_{t} = (\\frac{{SB}_{t}}{{STN}_{t}})*100 $$","indicator_calculation_element":"$* {PSB}_{t}:$*  Porcentaje de la superficie cubierta por bosques y selvas respecto a la superficie terrestre nacional en el año t.\n$* {SB}_{t}:$*  Superficie de bosques y selvas existente en el país en el año t (incluye bosque templado, bosque mesófilo de montaña, bosque inducido, selva húmeda y selva subhúmeda).\n$* {STN}_{t}:$*  Superficie terrestre nacional (no incluye los cuerpos de agua naturales y artificiales: ríos, lagos, lagunas, presas, bordos y canales) en el año t.","indicator_source_formule":"Metadato del Indicador 7.1 de los Objetivos de Desarrollo del Milenio: http:\/\/www.objetivosdedesarrollodelmilenio.org.mx\/Default.aspx?Param=FTEODM007000100010,44,2011,000,False,False,False,False,False,False,False,0,0,E","indicator_measure_unit":"Porcentaje","indicator_justification":"Los bosques y selvas representan importantes reservorios de la biodiversidad. El desarrollo de las actividades productivas (principalmente de la agricultura y la ganadería), el crecimiento de la infraestructura (de comunicaciones y eléctrica, fundamentalmente) y el desarrollo urbano, han reducido la superficie de los bosques y selvas en México y el mundo. La pérdida de ésta superficie conlleva necesariamente a la degradación ambiental y a la pérdida de biodiversidad y de los servicios ambientales que brindan los ecosistemas naturales. En este sentido, el indicador es una medida del capital natural, en particular de los ecosistemas forestales, que tiene el país.\r\nMéxico cuenta con 138 millones de hectáreas de vegetación forestal, de éstas, 64.8 corresponden a bosques y selvas. En http:\/\/gaceta.diputados.gob.mx\/Black\/Gaceta\/Anteriores\/62\/2014\/mar\/20140320-VII\/Efemeride-1.html","indicator_reference":"Indicador de los Objetivos de desarrollo del Milenio (ODM), calculado por la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:MaR03"}