{"indicator_id":317,"guid":"PUDH:INDI:McR04b","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho al Medio Ambiente Sano","right_key":"M","right_name_short":"Medio Ambiente","category_id":3,"indicator_category_name":"Capacidades estatales","indicator_category_key":"c","indicator_type":"De Resultados","indicator_type_short":"Resultado","indicator_type_code":"R","indicator_code":"McR04b","indicator_sequence":"050305304b","indicator_name":"Generación de residuos peligrosos por empresas","indicator_definition":"Acumulado de residuos peligrosos generados por las empresas registradas ante la SEMARNAT. (Un residuo se considera peligroso por sus características de corrosividad, como los ácidos y las bases fuertes; reactividad, como los nitratos y metales alcalinos; su explosividad, como los peróxidos y cloratos; su toxicidad, como los cianuros, arsénicos y sales; su inflamabilidad, como los alcoholes y los hidrocarburos aromáticos, y por sus propiedades infecciosas, como la sangre o ciertos agentes infecciosos -Bueno et al.,1996-).","right_id":5,"indicator_type_id":3,"indicator_category_id":3,"indicator_formule_code":"$$ \\begin{matrix}\nCifras\\ absolutas \n\\\\ \nacumuladas\\ por\\ periodo\n\\end{matrix} $$","indicator_calculation_element":null,"indicator_source_formule":null,"indicator_measure_unit":"Tonelada","indicator_justification":"El derecho a un medio ambiente sano incluye el disfrute de condiciones que aseguren también el derecho al más alto nivel de salud. Los residuos peligrosos atentan contra ello debido a que: \"Hasta la década de los años ochenta, algunos temas que vinculaban la salud humana con el medio ambiente se enfocaban en padecimientos infecciosos tales como el cólera y otras enfermedades gastrointestinales derivadas del manejo inapropiado de las aguas residuales. Sin embargo, en las últimas décadas la atención también se ha dirigido a padecimientos no infecciosos, como el cáncer y ciertos problemas congénitos inducidos por compuestos tóxicos peligrosos\" (Masters, 1991; CCA, 2007).","indicator_reference":"Información de la Dirección General de Gestión Integral de Materiales y Actividades de la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:McR04b"}