{"indicator_id":316,"guid":"PUDH:INDI:McR04a","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho al Medio Ambiente Sano","right_key":"M","right_name_short":"Medio Ambiente","category_id":3,"indicator_category_name":"Capacidades estatales","indicator_category_key":"c","indicator_type":"De Resultados","indicator_type_short":"Resultado","indicator_type_code":"R","indicator_code":"McR04a","indicator_sequence":"050305304a","indicator_name":"Generación de residuos sólidos per cápita","indicator_definition":"Es el promedio anual de residuos sólidos urbanos generados, respecto al total de población a mitad de año.","right_id":5,"indicator_type_id":3,"indicator_category_id":3,"indicator_formule_code":"$$ {RSPC}_{t,n} = \\left( \\frac{{RS}_{t,n}}{P_{t,n}} \\right) * 100 $$","indicator_calculation_element":"$* {RSPC}_{t,n}:$*  Residuos sólidos anuales per cápita en el año t.\n$* {RS}_{t,n}:$*  Residuos sólidos generados en el año t\n$* {P_{t,n}}:$*  Población a mitad del año t (CONAPO o INEGI).\n$* {n}:$*  Entidad Federativa\n$* {t}:$*  Año de cálculo.","indicator_source_formule":"Indicador básico 4-2 del Sistema Nacional de Indicadores Ambientales de la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT): http:\/\/apps1.semarnat.gob.mx\/dgeia\/indicadores13\/conjuntob\/indicador\/04_residuos\/4_2.html","indicator_measure_unit":"kg-año\/persona","indicator_justification":"El derecho a un medio ambiente sano incluye el disfrute de condiciones que aseguren también el derecho al más alto nivel de salud. Un mal manejo de residuos sólidos urbanos (RSU) atenta contra ello debido a que: las afectaciones a la salud humana debidas a agentes físicos, químicos y biológicos contenidos en los RSU son el efecto principal de una deficiente gestión de los residuos. Los agentes típicos relacionados a los RSU que afectan la salud de los trabajadores y a la población expuesta a ellos son básicamente el olor y polvo, que pueden provocar cefalea, náuseas y estrés. Además, la presencia de fauna nociva (vectores) como ratas, cucarachas e insectos incrementa el riesgo de transmisión de enfermedades (por ejemplo, cólera o disentería). La acumulación de desechos en los drenajes que obstruye la circulación del agua pluvial durante la temporada de lluvias o del agua estancada durante la temporada seca, propicia la proliferación de estos vectores.","indicator_reference":"Información de la Dirección General de Gestión Integral de Materiales y Actividades Riesgosas de la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:McR04a"}