{"indicator_id":320,"guid":"PUDH:INDI:MdR02","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho al Medio Ambiente Sano","right_key":"M","right_name_short":"Medio Ambiente","category_id":4,"indicator_category_name":"Igualdad y no discriminación","indicator_category_key":"d","indicator_type":"De Resultados","indicator_type_short":"Resultado","indicator_type_code":"R","indicator_code":"MdR02","indicator_sequence":"050405302","indicator_name":"Proporción de población de grupos vulnerables con servicios de saneamiento mejorados vs. proporción del total de población con servicios de saneamiento mejorados","indicator_definition":"Proporción de la población perteneciente a grupos tradicionalmente vulnerables con acceso a servicios de saneamiento mejorados vs. proporción del total de la población con acceso a servicios de saneamiento mejorados.","right_id":5,"indicator_type_id":3,"indicator_category_id":4,"indicator_formule_code":"$$ {TCSSS}_{t,n}^{k,i} = \\left( \\frac{{PCSPB}_{t,n}^{k,i}\/{PTHC}_{t,n}^{k,i}}{PTHCSPB_{t,n}^{i}\/{PTHC_{t,n}}} \\right) * 100 $$","indicator_calculation_element":"$* {TCSSS}_{t,n}^{k,i}:$*  Proporción de población con acceso al servicio i, del grupo poblacional k, respecto al total de población con acceso a esos mismos servicios, por entidad federativa n, en el año t.\n$* {PCSPB}_{t,n}^{k,i}:$*  Población de los hogares censales del grupo poblacional k, en la entidad federativa n en el año t, que cuentan con el servicio i.\n$* {PTHC}_{t,n}^{k,i}:$*  Población total de los hogares censales del grupo poblacional k, en la entidad federativa n en el año t.\n$* PTHCSPB_{t,n}^{i}:$*  Población de los hogares censales, en la entidad federativa n en el año t, que cuentan con el servicio i.\n$* {PTHC_{t,n}}:$*  Población total de los hogares censales, en el año correspondiente, en la entidad federativa n.\n$* {k}:$*  Mujeres, Hablante de lengua indígena, Con limitación de actividad, Población rural.\n$* {i}:$*  Servicios de saneamiento mejorados.\n$* {n :}$*  Entidad federativa\n$* {t}:$*  Año de cálculo.","indicator_source_formule":"Catálogo Nacional de Indicadores: www3.inegi.org.mx\/sistemas\/cni\/indicadores.aspx?idOrden=1.1","indicator_measure_unit":"Razón de tasas","indicator_justification":"El indicador permite dimensionar la relación entre el acceso a servicios de saneamiento mejorados de cada grupo poblacional, respecto del acceso promedio. En este sentido señala las brechas de discriminación existentes en el cumplimiento del derecho para cada grupo poblaciónal. El indicador se acerca a uno cuando las diferencias de cobertura son mínimas, pero en la medida que se aleja la brecha es más amplia.","indicator_reference":"Razón calculada a partir de los datos de Censos de Población y Vivienda, así como los de la Encuesta Intercensal del Instituto Nacional de Estadística y Geografía (INEGI)","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Instituto Nacional de Estadística y Geografía (INEGI)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:MdR02"}