{"indicator_id":307,"guid":"PUDH:INDI:MfE01","is_cuantitative":true,"dataset_id":"PUDH:INDI:","institution_code":"PUDH","research_code":"INDI","right_name":"Derecho al Medio Ambiente Sano","right_key":"M","right_name_short":"Medio Ambiente","category_id":2,"indicator_category_name":"Contexto financiero y presupuestal","indicator_category_key":"f","indicator_type":"Estructural","indicator_type_short":"Estructural","indicator_type_code":"E","indicator_code":"MfE01","indicator_sequence":"050205101","indicator_name":"Porcentaje del presupuesto federal asignado a Medio Ambiente y Recursos Naturales (Ramo 16) y a entidades para la protección del medio ambiente","indicator_definition":"Porcentaje del presupuesto federal asignado al Ramo 16 y a entidades seleccionadas de protección al medio ambiente en el año t, con respecto al Presupuesto Federal Total (PEF) asignado en el mismo año.","right_id":5,"indicator_type_id":1,"indicator_category_id":2,"indicator_formule_code":"$$ \\%PFAmb^{e}_t=\\frac{PFAmb^{e}_t}{PEF_t}\\times 100 $$","indicator_calculation_element":"$* \\%PFAmb^{e}_t$* : Porcentaje del presupuesto federal asignado a la entidad para la protección del medio ambiente \"e\" en el año t, con respecto al Presupuesto Federal Total del mismo año.\n$* PFAmb^{e}_t$* : Presupuesto federal asignado a la entidad para la protección del medio ambiente \"e\" en el año t.\n$* PEF_t:$*  Presupuesto Federal (Total) asignado, en el año t.\n$* t:$*  Año de cálculo.\n$* e:$*  SEMARNAT, CONAGUA, PROFEPA, CONANP, CONAFOR, IMTA, INECC.","indicator_source_formule":"Fórmula descriptiva propuesta por el PUDH-UNAM","indicator_measure_unit":"Porcentaje","indicator_justification":"En concreto el presupuesto asignado para la Secretaría (SEMARNAT) es muy reducido, al igual que el presupuesto asignado a los principales organismos normativos y de protección ambiental del Ramo 16 (sector de medio ambiente y recursos naturales). Sin duda, el gasto ambiental se encuentra muy por debajo de las necesidades nacionales.\r\nEl Ramo 16 Medio Ambiente y Recursos Naturales tuvo un incremento en el presupuesto asignado a las funciones de la Secretaría en un 76.1% en el periodo de 2010 a 2014, se destaca que dicho incremento se dió a partir del 2011. Dicho aumento se asignó principalmente en el Programa presupuestario P006 Programa de Fortalecimiento Ambiental en las Entidades Federativas mediante (Ampliaciones determinadas por la Cámara de Diputados).","indicator_reference":"Porcentaje calculado a partir del Presupuesto de Egresos de la Federación","indicator_observation":null,"indicator_comments":null,"responsible_institution":"Secretaría de Hacienda y Crédito Público (SHCP)","lastmodified":"2018-06-20 14:00:09.581194","modified":"2018-02-20 00:00:00.0","type_collection":"Derechos Humanos","parent_cat_noun":"Indicadores, Programa Universitario de Derechos Humanos","data_category":"Registros","data_source":"indicator","data_descr":"Indicador","parent_category":"Acervos","identifier":"PUDH:INDI:MfE01"}